<div style="margin-top: 5px; padding: 10px;">
	<img src="/img/random/UTEPOV.jpg" border="2" width="350"
	     style="float: left; margin: 10px; margin-top: 0px; margin-left: 0px"/>

	<p>
		<strong>
			Утепов Нуркасын Балапанович
		</strong> родился 3 мая 1947 года в селе Новоалексеевка Хобдинского района Актюбинской области.
	</p>

	<p>
		В 1970 году окончил Магнитогорский горно-металлургический институт им. В.И. Носова, инженер-металлург
	</p>

	<p>
		С 1970 года – инженер-технолог цеха, инженер-технолог технического отдела, начальник заводской лаборатории ПФ
		Челябинского тракторного завода им. В.И. Ленина.
	</p>

	<p>
		С 1976 года – начальник технологического бюро сварки и термической обработки технического отдела, главный
		сварщик, главный технолог завода «Актюбинсксельмаш».
	</p>

	<p>
		С 1985 года – главный технолог Актюбинского кирпичного завода.
	</p>

	<p>
		С 1986 года – главный сварщик СМУ №1 треста «Прикаспийскнефтегазстрой».
	</p>

	<p>
		С 1987 года – главный сварщик НГДУ «Тенгизнефть».
	</p>

	<p>
		С 1990 года – начальник Казахского регионального центра Всесоюзного научно-исследовательского института
		нефтепромысловых труб.
	</p>

	<p>
		С 1991 года – заместитель начальника технического управления ННК «Казахстанмунайгаз».
	</p>

	<p>
		С 1992 года – генеральный директор ГП «Национальная нефтегазовая инспекция» ННК «Казахстанмунайгаз» (с 1994
		–
		«Главная нефтегазовая инспекция» ГХК «Мунайгаз»).
	</p>

	<p>
		С 1996 года – директор ТОО «НПФ «Мунайгаз инжиниринг Лтд».
	</p>

	<p>
		С 2004 года – директор ТОО «Ак Нур Консалтинг Лтд».
	</p>

	<p>
		С 2010 года – генеральный директор ТОО «НПФ «Мунайгаз инжиниринг Лтд».
	</p>

	<p>
		<strong>Общественная деятельность: </strong>

	<p>
		Председатель Актюбинского обл. правления научно-технического общества машиностроительной
		промышленности (НТО
		«Машпром») (1983-1985).
	</p>

	<p>
		Член Казахского Республиканского правления научно-технического общества машиностроительной
		промышленности (НТО
		«Машпром») (1983-1985).
	</p>
	</p>
</div>