<div style="padding: 10px;">
	<h3>
		<strong>О компании</strong>
	</h3>
	<img align="right" src="/img/random/IMG_00772.jpg" style="margin: 10px; width: 530px"/>

	<p>
		Научно-производственная фирма «Мунайгаз
		инжиниринг ЛТД – одна из первых независимых инженерных компаний в Республике Казахстан.
	</p>

	<p>
		Условиями для возникновения и дальнейшего становления фирмы стали (явились) недостаточные
		производственные мощности по оказанию сервисных услуг в структуре нефтегазового комплекса страны,
		так как до распада СССР основные объемы этих услуг выполнялись силами специализированных организаций
		из различных регионов Российской Федерации, Украины и других республик.
	</p>

	<p>
		- Началом деятельности фирмы стало выполнение профилактических испытаний и режимно-наладочных работ
		электроустановок на месторождении «Кенкияк» (Актюбинская обл.). В настоящее время электротехническая
		лаборатория, оснащенная самым современным оборудованием, выполняет все виды испытаний линий и
		наладочных работ на таких ответственных видах электрооборудования, как подстанции 35/10, 35/6,
		10/0,4 кВ., электроустановки мощностью 800 и 1200 кВт.
	</p>

	<p>
		- С учетом потребностей рынка НПФ «Мунайгаз инжиниринг Лтд» становится разнопрофильной компанией.
		Неразрушающий контроль качества сварных соединений трубопроводов, диагностика технологического
		оборудования с определением остаточного ресурса эксплуатации, независимый технический надзор за
		качеством строительства, реконструкции и ремонта сооружений - эти направления работ освоены и
		развиваются фирмой. НПФ «Мунайгаз инжиниринг Лтд» стала первой казахстанской компанией, освоившей на
		Тенгизском месторождении радиографический контроль с применением гамма – изотопов и заменившей ранее
		работавшую на этих объектах иностранную компанию.
	</p>

	<p>
		- Одним из важнейших приоритетов в работе фирмы является проектирование объектов различного
		назначения для добычи, подготовки, транспортировки и переработки нефти и газа, таких как установки
		подготовки нефти, магистральные и промысловые трубопроводы, насосные станции, котельные установки,
		линии электроснабжения, склады химреагентов, очистные сооружения и т.д. Всего за 2001-2006 г.г.
		разработана проектно-сметная документация для 48 различных объектов. При этом, по заданию Заказчиков
		фирма выполняет строительство отдельных объектов методом «под ключ», совмещая этапы проектирования,
		комплектации оборудованием и материалов, и строительно-монтажные работы, что позволяет существенно
		ускорить ввод объекта в эксплуатацию. Примером этому может служить технологический комплекс по
		подготовке нефти при испытаниях скважин на месторождении «Новобогатинское Западное», где весь цикл
		от утверждения технического задания до момента готовности комплекса к отгрузке товарной нефти в
		автоцистерны составил 140 календарных дней.
	</p>

	<img align="left" src="/img/random/456546.jpg" style="margin: 10px; width: 530px"/>

	<p>
		- НПФ «Мунайгаз инжиниринг Лтд» ведет работы по разработке и внедрению в производство собственных
		разработок - это, прежде всего, технологический процесс очистки нефти от сероводорода и меркаптанов
		и установка демеркаптанизации нефти. Другим примером является технологический комплекс по подготовке
		товарной нефти и наливу ее в автоцистерны при испытаниях и исследованиях скважин на этапах разведки
		и доразведки нефтяных месторождений, который в настоящее время доведен до комплектно-блочного
		исполнения с возможностью монтажа в полевых условиях в течение 5-10 календарных дней, последующего
		демонтажа и передислокации на новые объекты.
	</p>

	<p>
		- Кадровый состав НПФ «Мунайгаз инжиниринг Лтд» полностью комплектуется из местных специалистов, в
		основном молодых специалистов, выпускников и студентов казахстанских вузов, которым предоставляются
		все возможности для развития способностей и профессионального роста.
	</p>

	<p>
		- В числе Заказчиков фирмы являются многие отечественные и иностранные компании, в том числе:АО
		«КазТрансОйл», АО «Интергаз Центральная Азия», ТОО «Атырауский нефтеперерабатывающий завод», ТОО
		«Тенгизшевройл», АО
	</p>

	<p>
		- «Каспийский Трубопроводный Консорциум», ТОО «СБП «КазМунайГаз - Бурение», АО «СНПС-Актобемунайгаз»,
		ТОО «Казахтуркмунай», ТОО «Маерск Ойл Казахстан ГмбХ», ТОО «САМЕК Интернэшнл», ТОО «Алтиес Петролеум
		Интернэшнл Б.В.», ТОО «Казах Ойл Актобе», АО «ККМ Ореrating Соmраny».
	</p>

</div>