<div style="padding:5px">
    <h3>Производственная лаборатория контроля качества</h3>
    Неразрушающий контроль качества сварных соединений трубопровода, диагностика оборудования и сооружений является
    одним из важнейших направлений в производственной деятельности компании и осуществляется оснащенной современным
    оборудованием специализированной лабораторией.
    <br/>
    <br/>
    Персонал лаборатории – специалисты с высшим и специальным образованием, освоившие несколько видов неразрушающего
    контроля, аттестованные в соответствующих центрах Республики Казахстан и Российской Федерации.
    <br/>
    <br/>
    ТОО НПФ «Мунайгаз инжиниринг Лтд» стала первой казахстанской компанией, освоившей на Тенгизском месторождении
    радиографический контроль с применением гамма – изотопов и заменившей ранее работавшую на этих объектах
    иностранную компанию.
    <br/>
    <br/>
    В настоящее время уровень оснащенности лаборатории современным оборудованием и наличие высококвалифицированных
    специалистов позволяет выполнять неразрушающий контроль качества сварных соединений трубопроводов при
    строительстве нескольких крупных объектов, включая контроля качества сварных работ при монтаже вертикальных
    стальных резервуаров объемом до 20000 м3, работы по контролю качества бурового оборудования и инструментов, по
    технической диагностике действующего технологического оборудования (сосудов, аппаратов, трубопроводов и т.д.).
    <br/>
    <br/>
    Лаборатория неразрушающих методов контроля компании с 2001 г. выполняет работы на объектах ТОО «Тенгизшевройл»,
    успешно заменив при этом ранее работавшие зарубежные компании, а также выполнила работы по техническому
    обследованию и диагностике действующих вертикальных стальных резервуаров на объектах АО «КазТрансОйл» и АО
    «Каспийский Трубопроводный Консорциум», по контролю качества сварных соединений трубопроводов и оборудования при
    модернизации Атырауского нефтеперерабатывающего завода, по технической диагностике действующего трубопровода АО
    «Каспийский Трубопроводный Консорциум», по техническому обследованию и диагностике действующего технологического
    оборудования на объектах ТОО «КазахОйл Актобе» и др.
    <ul>
        <li>ТОО «Dask Drilling» - неразрушающий метод контроля качества буровых установок и бурильных
            инструментов.
        </li>
        <li>ТОО «Абылайхан Групп» - неразрушающий метод контроля качества буровых установок и бурильных
            инструментов.
        </li>
        <li>Атырауский филиал корпорации JGC - выполнение работ по неразрушающим методам контроля сварных
            соединений.
        </li>
        <li>ТОО «Тенгизшевройл» - выполнение работ по неразрушающим методам контроля сварных соединений.</li>
        <li>Samek international LLP - выполнение работ по радиографическому контролю сварных соединений трубной
            обвязки на месторождении « Жана Макат».
        </li>
        <li>Атырауский филиал корпорации JGC - выполнение работ по неразрушающим методам контроля сварных
            соединений, включая радиографический контроль на Атырауском нефтеперерабатывающем заводе по Проекту
            Реконструкции АНПЗ.
        </li>
        <li>Филиал ООО «Хемиомонтаж» - выполнение работ по неразрушающему контролю качества сварных соединений узла
            подключения нефтепровода ТШО на территории НПС «Тенгиз».
        </li>
        <li>АО «Аксайгазсервис» - предоставление услуг по диагностированию технологического оборудования.</li>
        <li>Филиал ООО «Хемиомонтаж» - выполнение работы по неразрушающему контролю сварных соединений узла
            подключения нефтепровода ТШО на территории НПС «Тенгиз».
        </li>
        <li>ТОО «Сычуань Петролеум» - выполнение работ по радиографическому контролю сварных соединений
            трубопроводов на месторождении «Жанажол» с 2010 года по настоящее время.
        </li>
        <li>ТОО «Aziya Bolashak Batys» - выполнение работы по диагностированию технологического оборудования.</li>
        <li>ТОО «NDT «Services Ltd» - выполнение работ по радиографическому контролю на объекте КС-4 строящегося
            газопровода «Казахстан-Китай».
        </li>
        <li>ТОО «Атырауский нефтеперерабатывающий завод» - выполнение работ «Техническое диагностирование
            резервуаров объемом 2000 м3 в кол-ве 2 ед., резервуара объемом 1000 м3 в кол-ве 1 ед. ПТНиВ и резервуара
            объемом 2000 м3 в кол-ве 1 ед. цеха №5 ТОО «АНПЗ »
        </li>
        <li>АО «Каспийский Трубопроводный Консорциум-Казахстан» - проведение частичного технического
            диагностирования двух вертикальных стальных нефтяных резервуаров с понтоном 20 000 м3 на НПС «Тенгиз».
        </li>
    </ul>
</div>