<div style="padding:5px">
    <h3>Технологические комплексы по подготовке товарной нефти.</h3>
    Основным направлением деятельности фирмы является решение вопросов подготовки товарной нефти на
    нефтегазодобывающих месторождениях. При этом сервисные услуги осуществляется по гибкой схеме: начиная от
    выполнения полного комплекса работ методом «под ключ» и до оказания конкретных услуг, таких как проектирование,
    комплектация оборудованием и материалами, строительно-монтажные работы, неразрушающий контроль качества сварных
    соединений, технический надзор за качеством строительно-монтажных работ, пусконаладочные работы.
    <br/>
    <br/>
    По проектам НПФ «Мунайгаз инжиниринг Лтд» построены и введены в эксплуатацию установка по подготовке нефти на
    месторождении «Сайгак» производительностью 1500 тыс. т/год, установка по подготовке нефти на месторождении
    «Кокжиде» производительностью – 160 000 т/год, установка очистки нефти от сероводорода и меркаптанов
    производительностью до 600 тыс. т/год, при этом два последних объекта построены методом «под ключ», в т.ч. с
    применением собственной разработки - технологии очистки нефти от сероводорода и меркаптанов.
    <br/>
    <br/>
    Большое применение в нефтегазовой отрасли нашли разработанные фирмой технологические комплексы по подготовке
    нефти до товарного качества при испытаниях и исследованиях разведочных скважин, что позволяет исключить сжигание
    продукции скважин в земляных амбарах. При этом применение промышленного серийного оборудования позволяет в
    дальнейшем использовать его путем включения в состав установок подготовки нефти на этапах опытно - промышленной
    и промышленной эксплуатации месторождения. Такие комплексы построены на месторождениях «Алибекмола» «Каратюбе
    Южное», «Восточный Мортук», «Новобогатинское Западное», «Акжар». Новейшей разработкой в этом направлении
    является комплектно-блочная установка позволяющая выполнить монтаж в полевых условиях в сжатые сроки (5-10 дней)
    с последующим демонтажем и передислокацией на новые объекты.
    <h3>Проектирование</h3>
    Помимо объектов подготовки товарной нефти НПФ «Мунайгаз инжиниринг Лтд» выполняет большой объем проектных работ
    и по другим направлениям:
    <br/>

    <div align="left">
        <ul>
            <li>обустройство нефтегазовых месторождений;</li>
            <li>элементы инфраструктуры объектов нефтегазового комплекса (линии электропередачи, инженерные сети и
                сооружения, автодороги, котельные, склад химреагентов и т.д.);
            </li>
            <li>магистральные трубопроводы, оборудования и сооружения нефтеперекачивающих станций;</li>
            <li>нефтеперерабатывающие заводы малой мощности.</li>
        </ul>
    </div>
    Разработка проектной документации ведется в полном соответствии с нормативно-техническими документами Республики
    Казахстан и сдается Заказчикам «под ключ» после прохождения процедур согласования и экспертиз в надзорных
    органах.
    <br/>
    <br/>
    За период с 2001 по 2010 г.г. разработана проектная документация на строительство и реконструкцию 96 объектов
    для компаний: АО «Алтиес Петролеум Интернэшнл», ТОО «Самек Интернэшнл», АО «Интергаз Центральная Азия», ТОО
    «Фирма «АДА Ойл», АО «КазТрансОйл», ТОО «OilTegCfspian», ТОО «Сагиз – Петролеум», ТОО «Сазанкурак», СНПС
    Актобемунайгаз», СП «Казгермунай» и т.д.
    <br/>
    <br/>
    Команда проектировщиков состоит из молодых перспективных специалистов, которые от проекта к проекту повышают
    свой профессиональный уровень, овладевают методиками автоматизированного проектирования.
    <br/>
    <br/>
    В процессе проектирования основное внимание уделяется разработке оптимальных технологических решений,
    мероприятий по охране окружающей среды, выбору прогрессивного оборудования и материалов.
    <br/>
</div>