<div style="padding:5px">
    <h3>Группа технического надзора</h3>
	<img align="right" src="/img/workers/Denis0001.JPG" style="margin: 10px; width: 350px"/>
    Специалисты службы технического надзора компании проводят технический контроль качества строительно-монтажных и
    ремонтных работ на объектах АО «Каспийский Трубопроводный Консорциум».
    <br/>
    <br/>
    Организационная структура Компании, представляющая технический надзор и инспекционные услуги, включает в
    себя:
    <br/>
    <ul>
        <li>отдел контроля качества и технического надзора, в составе которого имеется:</li>
        <li>группа технического надзора;</li>
        <li>производственная лаборатория контроля качества;</li>
        <li>электротехническая лаборатория.</li>
    </ul>
    Основной персонал отдела включает в себя 23 человека, имеющих опыт работы в Республики Казахстан от 2 лет до 7
    лет.
    Компания имеет опыт осуществление технического надзора и предоставление инспекционных услуг на территории
    Республики Казахстан:
    <div align="left">
        <ul>
            <li>АО «Каспийский Трубопроводный Консорциум» на объектах НПС «Атырау», НПС «Тенгиз»;</li>
            <li>АО «СНПС-Актобемунайгаз» на объектах Жанажольского нефтеперерабатывающего завода.</li>
            <li>ТОО "Совместное Предприятие "Казгермунай" на месторождении «Акшабулак».</li>
        </ul>
    </div>


    Отбор персонала, привлекаемого к выполнению работ осуществляется с учетом следующих критериев: образование, опыт
    работы, наличие рекомендаций.
    Весь предполагаемый персонал обладает необходимыми знаниями и опытом в области выполнения требований
    законодательства Республики Казахстан, при этом в зависимости от опыта работы и профессиональных знаний каждый
    специалист будет занимать конкретную позицию и выполнять определенный объем работ.
	<img align="left" src="/img/workers/444.jpg" style="margin: 5px; padding-right: 15px; width: 300px"/>
    <br/>
	<br/>

    Компания имеет систему, предусматривающую непрерывное наблюдение и проверку начиная от анализа проектной
    документации до подписания акта приемки объекта государственной комиссии и акта сдачи-приемки объекта заказчику.
    <br/>
    <br/>
    Процедуры (в соответствии с РД-08-296-99 от 06.07.1999 г. «Об организации технического надзора за соблюдением
    проектных решений, качеством строительства, капитального ремонта и реконструкции на объектах магистральных
    трубопроводов»):
    <ul>
        <li>анализ проектной документации и проектных решений;</li>
        <li>контроль за устранением выявленных дефектов в проектно-сметной документации, ее пересмотр (в случае
            необходимости) и недопущение необоснованного увеличения сметной стоимости строительства;
        </li>
        <li>проверка готовности строительно-монтажных организаций к выполнению работ по реализации проекта;</li>
        <li>надзор за проведением Подрядчиком входного контроля качества материалов, изделий и оборудования,
            поступающих на объекты строительства и места складирования;
        </li>
        <li>контроль за соответствием строительно-монтажных работ, применяемых конструкций, изделий, материалов и
            поставляемого оборудования проектным решениям, требованиям строительных норм и правил, стандартов,
            технических условий и других нормативных документов;
        </li>
        <li>проверка наличия документов, удостоверяющих качество используемых на строительстве конструкций, изделий
            и материалов (технических паспортов, сертификатов, результатов лабораторных испытаний и др.);
        </li>
        <li>инспекционный контроль за соблюдением всех требований Заказчика и соответствия спецификациям;</li>
        <li>контроль за выполнением геодезических работ в процессе строительства; освидетельствование и оценка
            совместно с работниками строительно-монтажных организаций выполненных работ и конструктивных элементов,
            а также обеспечение требований по запрещению производства дальнейших работ до оформления актов на
            освидетельствование скрытых работ;
        </li>
        <li>проверка соответствии процесса производства работ, качества работ и выявление отклонений от проекта,
            нормативных документов и технических регламентов;
        </li>
        <li>проведение в рамках технического надзора непрерывного или выборочного контроля качества работ Подрядчика
            с использованием визуального, инструментальных и физических методов контроля;
        </li>
        <li>осуществление по мере готовности с участием представителей генподрядной и специализированной (монтажной)
            организацией, а также проектных организаций промежуточной приемки ответственных конструкций зданий и
            сооружений-опор и пролетных строений мостов, емкостных сооружений, несущих металлических и
            железобетонных конструкций и т.п.;
        </li>
        <li>участие в проверках состояния и соответствия проекту поступающего на монтаж оборудования, в оценке
            качества его монтажа, комплексном опробовании и приемке, проводимых органами государственного надзора,
            строительного контроля и Госприемки;
        </li>
        <li>контроль за соответствием объемов и качества выполненных и предъявленных к оплате строительно-монтажных
            работ согласно с проектно-сметной документацией;
        </li>
        <li>проведение учета объемов и стоимости принятых и оплаченных строительно-монтажных работ, а также объемов
            и стоимости некачественно выполненных подрядной организацией строительно-монтажных работ и затрат на
            устранение дефектов и переделки;
        </li>
        <li>контроль за наличием и правильностью ведения первичной исполнительной технической документации
            (исполнительных схем инструментальной съемки смонтированных конструкций, частей зданий, сооружений и
            инженерных коммуникаций, общих и специальных журналов работ) и внесение в нее изменений в связи с
            выявленными недостатками и дефектами при производстве строительно-монтажных работ;
        </li>
        <li>координация деятельности служб качества подрядных организаций;</li>
        <li>контроль за исполнением строительно-монтажными организациями указаний и предписаний авторского надзора и
            органов государственного строительного контроля, а также требований технического надзора заказчика,
            относящихся к вопросам качества выполняемых строительно-монтажных работ и применяемых конструкций,
            изделий, материалов и оборудования, обеспечение своевременного устранения дефектов и недоделок,
            выявленных при приемке отдельных видов работ, конструктивных элементов зданий, сооружений и объектов в
            целом;
        </li>
        <li>участие в проведении рабочими комиссиями (приемочными комиссиями) проверок качества отдельных
            конструкций и узлов, видов строительно-монтажных работ, оборудования и механизмов при их приемке;
        </li>
        <li>подтверждение объемов работ, выполненных Подрядчиком;</li>
        <li>участие в освидетельствовании объектов, зданий и сооружений, подлежащих консервации, и в оформлении
            документации и консервацию или временное прекращение строительства предприятий, зданий и сооружений, а
            также в оценке технического состояния объектов при передаче их строительно-монтажным организациям для
            продолжения работ;
        </li>
        <li>участие в проверках проводимых органами государственного надзора и строительного контроля
            (территориальные надзорные органы РК), отделениями и конторами финансирующих банков, а также
            ведомственными инспекциями и комиссиями;
        </li>
        <li>извещение органов государственного строительного контроля о всех случаях аварийного состояния на
            объектах строительства и объемах работ по ликвидации аварий;
        </li>
        <li>по окончании строительства и завершения испытаний объекта Компания участвует в комиссии по приемке к
            эксплуатации законченного строительством объекта и в передаче исполнительной документации Подрядчиком
            Заказчику.
        </li>
    </ul>
</div>